Repository: roothide/Bootstrap
Catalog: Bootstrap/*.lproj/Localizable.strings
Languages: ar, de, es, fr, id, it, ja, nl, pl, pt_br, ru, sv, th, uk, ur, vi

# Settings
source: 设置
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Paramètres
id: Pengaturan
it: Impostazioni
ja: 設定
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sv: Inställningar
th: ตั้งค่า
uk: Налаштування
ur: ترتیبات
vi: Cài đặt

# Tweak Enable
source: 插件注入
ar: تفعيل الأدوات
de: Tweak aktivieren
es: Activar Tweak
fr: Tweak Activé
id: Aktifkan Tweak
it: Abilita Tweak
ja: Tweakを有効にする
nl: Tweak Aanzetten
pl: Włącz Tweak'i
pt_br: Habilitar Tweaks
ru: Включение твиков
sv: Tweak Aktivera
th: เปิดการใช้ Tweak
uk: Увімкнення твіків
ur: Tweak Enable
vi: Kích hoạt tweak

# OpenSSH
source: 启用 SSH
ar: OpenSSH
de: OpenSSH
es: OpenSSH
fr: OpenSSH
id: OpenSSH
it: OpenSSH
ja: OpenSSH
nl: OpenSSH
pl: OpenSSH
pt_br: OpenSSH
ru: OpenSSH
sv: OpenSSH
th: เปิดการใช้ OpenSSH
uk: OpenSSH
ur: SSH ایچ
vi: OpenSSH

# Respring
source: 注销
ar: إعادة التشغيل السريع
de: Respring
es: Respring
fr: Respring
id: Respring cok
it: Respring
ja: Respring
nl: Respring
pl: Respring
pt_br: Respring
ru: Респринг
sv: Respring
th: รีสปริง
uk: Респринг
ur: Respring
vi: Respring

# Rebuild Apps
source: 重建应用程序
ar: إعادة بناء التطبيقات
de: Apps neu aufbauen
es: Reconstruir Apps
fr: Reconstruire les applications
id: Segarkan Aplikasi
it: Ricostruisci le App
ja: アプリの再構築
nl: Apps Herbouwen
pl: Odbuduj aplikacje
pt_br: Reconstruir Aplicativos
ru: Перестроить приложения
sv: Bygg om Appar
th: รีบิ๊วแอปใหม่
uk: Перебудувати додатки
ur: ایپس کو دوبارہ بنائیں
vi: Xây dựng lại Apps

# Rebuild Icon Cache
source: 重建图标缓存
ar: إعادة بناء ذاكرة الأيقونات المؤقتة
de: Icon-Cache neu aufbauen
es: Reconstruir Icon Cache
fr: Reconstruire le cache des icônes
id: Segarkan Cache Ikon
it: Ricostruisci la Cache delle Icone
ja: アイコンキャッシュの再構築
nl: Icon Cache Herbouwen
pl: Odbuduj Icon Cache
pt_br: Reconstruir Cachê de Ícones
ru: Перестроить кэш иконок
sv: Bygg om Ikon-Cache
th: รีบิ๊วแคชไอคอนใหม่
uk: Перебудувати кеш іконок
ur: آئیکن کیشے کو دوبارہ بنائیں
vi: Xây dựng lại Icon Cache

# Uninstall
source: 卸载
ar: إلغاء التثبيت
de: Entfernen
es: Desinstalar
fr: Désintaller
id: Hapus Instalasi
it: Disinstalla
ja: アンインストール
nl: Deïnstalleren
pl: Odinstaluj
pt_br: Desinstalar
ru: Удалить
sv: Avinstallera
th: ถอนการติดตั้ง
uk: Видалити
ur: ان انسٹال کریں
vi: Gỡ cài đặt

# Credits
source: 感谢
ar: الاعتمادات
de: Danksagungen
es: Creditos
fr: Crédits
id: Pemberdaya
it: Riconoscimenti
ja: クレジット
nl: Credits
pl: Podziękowania
pt_br: Créditos
ru: Титры
sv: Medverkande
th: เครดิต
uk: Подяки
ur: کریڈٹس
vi: Cảm ơn tới

# New Version Available
source: 有新版本可用
ar: إصدار جديد متاح
de: Neue Version verfügbar
es: Nueva Version Disponible
fr: Nouvelle version disponible
id: Versi baru udah ada
it: Nuova Versione Disponibile
ja: 新しいバージョンが利用可能です
nl: Nieuwe Versie Beschikbaar
pl: Nowa wersja dostępna
pt_br: Nova Versão Disponível
ru: Доступна новая версия
sv: Ny Version Tillgänglig
th: มีเวอร์ชั่นใหม่
uk: Доступна нова версія
ur: نیا ورژن دستیاب ہے
vi: Có phiên bản mới

# Bootstrapped
source: 已安装
ar: تم التمهيد
de: Bootstrapped
es: Bootstrapped
fr: Bootstrapé
id: Udah di-Bootstrap
it: Bootstrap Abilitato
ja: Bootstrapped
nl: Gebootstrapt
pl: Bootstrapped
pt_br: Bootstrapped
ru: Установлено
sv: Bootstrappad
th: Bootstrap พร้อมแล้ว
uk: Встановлено
ur: بوٹسٹریپڈ
vi: Đã có Bootstrap

# Update
source: 更新
ar: تحديث
de: Update
es: Actualizacion
fr: Mise à jour
id: Pembaruan
it: Aggiorna
ja: アップデート
nl: Update
pl: Aktualizuj
pt_br: Atualizar
ru: Обновить
sv: Uppdatera
th: อัพเดท
uk: Оновити
ur: اپ ڈیٹ
vi: Cập nhật

# Install
source: 安装
ar: تثبيت
de: Installieren
es: Instalar
fr: Installer
id: Pasang
it: Installa
ja: インストール
nl: Installeren
pl: Instaluj
pt_br: Instalar
ru: Установить
sv: Installera
th: ติดตั้ง
uk: Встановити
ur: انسٹال کریں
vi: Cài đặt

# Unsupported
source: 不支持
ar: غير مدعوم
de: Nicht unterstützt
es: No Soportado
fr: Non supporté
id: Ga support cok
it: Non Supportato
ja: サポートされていません
nl: Niet Ondersteund
pl: Niewspierane
pt_br: Não suportado
ru: Не поддерживается
sv: Stöds ej
th: ไม่รองรับ
uk: Не підтримується
ur: Unsupported
vi: Không được hỗ trợ

# App List
source: 应用管理器
ar: قائمة التطبيقات
de: App-Liste
es: Lista De Apps
fr: Liste des applications
id: List aplikasi
it: Lista delle App
ja: アプリ一覧
nl: App-lijst
pl: Lista aplikacji
pt_br: Lista de Aplicativos
ru: Список приложений
sv: Applista
th: รายการแอป
uk: Список додатків
ur: ایپ کی فہرست
vi: Danh sách ứng dụng

# OK
source: 好的
ar: حسنًا
de: Okay
es: OK
fr: OK
id: Oye
it: OK
ja: はい
nl: OK
pl: OK
pt_br: OK
ru: OK
sv: OK
th: โอเค
uk: OK
ur: ٹھیک ہے
vi: OK

# Error
source: 错误
ar: خطأ
de: Fehler
es: Error
fr: Erreur
id: Terjadi kesalahan
it: Errore
ja: エラー
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
sv: Fel
th: ผิดพลาด
uk: Помилка
ur: خرابی
vi: Lỗi

# Applying
source: 正在应用...
ar: جارِ التطبيق
de: Anwenden
es: Aplicando
fr: En cours
id: Mengaplikasikan
it: Applicazione in corso
ja: 適用中
nl: Toepassen
pl: Aplikowanie
pt_br: Aplicando
ru: Применение
sv: Tillämpar
th: กำลังนำไปใช้
uk: Применить
ur: Applying
vi: Đang áp dụng

# Cancel
source: 取消
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
id: Gak Jadi
it: Annulla
ja: キャンセル
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
uk: Скасування
ur: منسوخ کریں
vi: Huỷ

# Bootstrapping
source: 正在引导...
ar: جارِ التمهيد
de: Bootstrapping
es: Bootstrapping
fr: Démarrage
id: Sedang nge-Bootstrapp
it: Eseguendo il Bootstrap
ja: Bootstrapping
nl: Bootstrappen
pl: Bootstrapping
pt_br: Instalando Bootstrap
ru: Установка
sv: Bootstrappar
th: กำลังทำ Bootstrap
uk: Встановлення
ur: بوٹسٹریپنگ
vi: Đang cài Bootstrap

# Uninstalling
source: 正在卸载...
ar: جارِ إلغاء التثبيت
de: Entferne
es: Desinstalando
fr: Désinstallation
id: Sedang membongkar
it: Disinstallazione in corso
ja: アンインストール中
nl: Deïnstalleren
pl: Odinstalowywyanie
pt_br: Desinstalando
ru: Удаление
sv: Avinstallerar
th: กำลังถอนการติดตั้ง
uk: Видалення
ur: ان انسٹال ہورہاہے
vi: Đang gỡ cài đặt

# Server Not Running
source: 服务未运行
ar: الخادم لا يعمل
de: Server läuft nicht
es: El Servidor No Esta Funcionando
fr: Serveur pas démarré
id: Server gak jalan boss
it: Server Non in Esecuzione
ja: サーバーが動作していません
nl: Server Niet Actief
pl: Serwer nie działa
pt_br: O servidor não está rodando
ru: Сервер не запущен
sv: Server Ej i Drift
th: เซิร์ฟเวอร์ไม่ได้ทำงานอยู่
uk: Сервер не запущено
ur: سرور نہیں چل رہا ہے
vi: Dịch vụ đang tắt

source: 由于未知的原因，引导程序没有运行，我们现在唯一能做的就是重新启动它。
ar: خادم التمهيد لا يعمل لأسباب غير واضحة، الشيء الوحيد الذي يمكن عمله الآن هو إعادة تشغيله.
de: Aus unbekannten Gründen läuft der Bootstrap-Server nicht. Das Einzige, was wir tun können, ist, ihn jetzt neu zu starten.
es: Por razones desconocidas el servidor bootstrap no esta funcionando, La unica solucion es reiniciarlo ahora.
fr: pour des raisons inconnu, le serveur bootstrap n'a pas démarré, la seule chose que vous pouvez faire est de le redémarrer maintenant.
id: Waduh gatau kenapa ini bootsrap servernya ga jalan gan, satu-satunya jalan cuman restart nih, ini lagi restart blog.
it: per ragioni sconosciute il server di bootstrap non è in esecuzione, l’unica cosa che possiamo fare è riavviarlo adesso.
ja: bootstrapサーバーの実行に失敗しました。再起動後にもう一度お試しください。
nl: om onbekende is de bootstrap-server niet actief; het enige wat we kunnen doen, is het nu herstarten.
pl: Z nieznanych przyczyn serwer bootstrap nie działa, jedyną rzeczą, którą można zrobić, jest jego ponowne uruchomienie.
pt_br: por razões desconhecidas o servidor do bootstrap não está rodando, a única coisa que podemos fazer agora é reiniciá-lo.
ru: по неизвестным причинам сервер bootstrap не запущен, единственное, что мы можем сделать, это перезагрузить его
sv: av okända anledningar är bootstrap-servern ej i drift, det enda som vi kan göra är att omstarta den.
th: ไม่ทราบสาเหตุที่เซิร์ฟเวอร์ bootstrap หยุดทำงาน, สิ่งเดียวที่เราทําได้คือรีสตาร์ทมันตอนนี้.
uk: З невідомих причин сервер bootstrap не запущений, єдине, що ми можемо зробити, це перезавантажити його
ur: نامعلوم وجوہات کی بنا پر بوٹسٹریپ سرور نہیں چل رہا ہے، ہم صرف یہ کر سکتے ہیں کہ اسے ابھی دوبارہ شروع کریں۔
vi: vì lý do không rõ nên dịch vụ của bootstrap đang không hoạt động, việc duy nhất chúng ta có thể làm bây giờ là khởi động lại nó.

# Restart Server
source: 重启引导程序
ar: إعادة تشغيل الخادم
de: Server neu starten
es: Reiniciar Servidor
fr: Redémarrer le serveur
id: Muat ulang Server
it: Riavvia il Server
ja: サーバーを再起動
nl: Server Herstarten
pl: Zrestatuj serwer
pt_br: Reiniciar servidor
ru: Перезапустить сервер
sv: Omstarta Server
th: รีสตาร์ทเซิร์ฟเวอร์
uk: Перезапустити сервер
ur: سرور کو دوبارہ شروع کریں
vi: Khởi động lại dịch vụ

# bootstrap server restart successful
source: 引导服务重启成功
ar: نجح إعادة تشغيل خادم التمهيد
de: Neustart des Bootstrap-Servers erfolgreich
es: el servidor bootstrap fue reiniciado exitosamente
fr: Le serveur du boostrap à bien redémarré
id: bootstrap server berhasil dimuat ulang
it: il server di bootstrap è stato riavviato con successo
ja: bootstrapサーバーの再起動に成功しました
nl: bootstrap server herstarten succesvol
pl: Restart serwera bootstrap się powiódł
pt_br: servidor do bootstrap reiniciado com sucesso
ru: сервер bootstrap успешно перезагружен
sv: bootstrap-server lyckades omstarta
th: รีสตาร์ทเซิร์ฟเวอร์ bootstrap สำเร็จ
uk: Сервер bootstrap успішно перезавантажений
ur: بوٹسٹریپ سرور دوبارہ شروع کرنا کامیاب
vi: dịch vụ bootstrap được khởi động lại thành công

# Rebuilding
source: 正在重建...
ar: إعادة البناء
de: Neuaufbau
es: Reconstruyendo
fr: Reconstruction
id: Lagi nukang
it: Ricostruzione in corso
ja: 再構築中
nl: Herbouwen
pl: Odbudowywanie
pt_br: Reconstruindo
ru: Перестроение
sv: Bygger om
th: กำลังรีบิ๊ว
uk: Перестроювання
ur: دوبارہ تعمیر
vi: Đang xây dựng lại

# bootstrap installed
source: 引导已安装
ar: تم تثبيت التمهيد
de: Bootstrap installiert
es: bootstrap instalado
fr: bootstrap installé
id: bootstrap udah dipasang nih
it: bootstrap installato
ja: bootstrapがインストールされました
nl: bootstrap geïnstalleerd
pl: bootstrap zainstalowany
pt_br: bootstrap instalado
ru: bootstrap установлен
sv: bootstrap installerad
th: ติดตั้ง bootstrap แล้ว
uk: Bootstrap встановлений
ur: بوٹسٹریپ انسٹال ہوگیا
vi: bootstrap đã được cài đặt

# bootstrap not installed
source: 引导未安装
ar: التمهيد غير مثبت
de: Bootstrap nicht installiert
es: bootstrap no esta instalado
fr: bootstrap pas installé
id: bootstrapnya aja ga kepasang blog
it: bootstrap non installato
ja: bootstrapはインストールされていません
nl: bootstrap niet geïnstalleerd
pl: bootstrap nie zainstalowany
pt_br: bootstrap não instalado
ru: bootstrap не установлен
sv: bootstrap ej installerad
th: ยังไม่ได้ติดตั้ง bootstrap !
uk: Bootstrap не встановлено
ur: بوٹسٹریپ انسٹال نہیں ہوا
vi: bootstrap chưa được cài đặt

# system bootstrapped
source: 系统已引导
ar: تم تمهيد النظام
de: System gebootstrappt
es: Sistema con bootstrap
fr: système bootstrappé
id: sistem udah dibootstrap
it: il sistema è bootstrappato
ja: システムはbootstrapされました
nl: systeem gebootstrapt
pl: system jest zbootstrappowany
pt_br: sistema com bootstrap
ru: система уже имеет bootstrap
sv: system bootstrappat
th: ระบบรัน bootstrap แล้ว
uk: Система вже має bootstrap
ur: سسٹم بوٹسٹریپڈ
vi: hệ thống đã được gắn bootstrap

# system not bootstrapped
source: 系统未引导
ar: لم يتم تمهيد النظام
de: System nicht gebootstrappt
es: El sistema no tiene bootstrap
fr: système non bootstrappé
id: sistem engga dibootstrap nih
it: il sistema non è bootstrappato
ja: システムはbootstrapされていません
nl: systeem niet gebootstrapt
pl: system nie jest zbootstrappowany
pt_br: sistema sem bootstrap
ru: система не имеет установленного bootstrap
sv: system ej bootstrappat
th: ระบบไม่ได้รัน bootstrap
uk: Система не має встановленого bootstrap
ur: سسٹم بوٹسٹریپڈ نہیں ہے
vi: hệ thống chưa có bootstrap

# bootstrap server check successful
source: 引导服务检查成功
ar: نجح التحقق من خادم التمهيد
de: Überprüfung des Bootstrap-Servers erfolgreich.
es: El servidor bootstrap fue revisado exitosamente
fr: vérification du serveur bootstrap réussi
id: pengecekan server bootstrap berhasil nih
it: controllo del server di bootstrap riuscito
ja: bootstrapサーバーのチェックに成功しました
nl: bootstrap server controle succesvol
pl: Sprawdzenie serwera bootstrap powiodło się
pt_br: servidor do bootstrap verificado com sucesso
ru: проверка сервера bootstrap прошла успешно
sv: bootstrap-serverkontroll lyckad
th: เช็คเซิร์ฟเวอร์ bootstrap สำเร็จ
uk: Перевірка сервера bootstrap пройшла успішно
ur: بوٹسٹریپ سرور چیک کامیاب
vi: kiểm tra máy chủ bootstrap thành công

# Status: Rebuilding Apps
source: 状态：正在重建应用程序
ar: الحالة: إعادة بناء التطبيقات
de: Status: Apps werden neu aufgebaut
es: Estado: Reconstruyendo Apps
fr: Status: Reconstruction des Apps
id: Status: Lagi nukang gan
it: Status: Ricostruzione delle App in corso
ja: ステータス: アプリを再構築中
nl: Status: Apps Herbouwen
pl: Status: Odbudowywanie aplikacji
pt_br: Status: Reconstruindo Aplicativos
ru: Статус: Перестроение приложений
sv: Status: Bygger om Appar
th: สถานะ: กำลังรีบิ๊วแอปใหม่
uk: Статус: Перебудова додатків
ur: اسٹیٹس: ایپس کی تعمیر نو
vi: Trạng thái: Đang xây dựng lại Apps

# Status: Reinstalling Sileo
source: 状态：正在安装Sileo商店
ar: الحالة: إعادة تثبيت Sileo
de: Status: Sileo wird neu installiert
es: Estado: Reinstalando Sileo
fr: Status: Réinstallation de Sileo
id: Status: Lagi masang ulang Sileo
it: Status: Reinstallazione di Sileo in corso
ja: ステータス: Sileoを再インストール中
nl: Status: Sileo Herinstalleren
pl: Status: Reinstalowanie Sileo
pt_br: Status: Reinstalando Sileo
ru: Статус: Переустановка Sileo
sv: Status: Återinstallerar Sileo
th: สถานะ: กำลังติดตั้ง Sileo
uk: Статус: Перевстановлення Sileo
ur: اسٹیٹس: سائلیو کو دوبارہ انسٹال کرنا
vi: Trạng thái: Đang cài lại Sileo

# Status: Rebuilding Icon Cache
source: 状态：正在重建图标缓存
ar: الحالة: إعادة بناء الذاكرة المؤقتة للأيقونات
de: Status: Icon-Cache wird neu aufgebaut
es: Estado: Reconstruyendo Icon Cache
fr: Status: Reconstruction du cache des icônes
id: Status: Lagi benerin ikon cache
it: Status: Ricostruzione della Cache delle Icone in corso
ja: ステータス: アイコンキャッシュを再構築中
nl: Status: Icon Cache Herbouwen
pl: Status: Odbudowywanie Icon Cache
pt_br: Status: Reconstruindo Cachê de Ícones
ru: Статус: Перестроение кэша иконок
sv: Status: Bygger om Ikon-Cache
th: สถานะ: กำลังรีบิ๊วแคชไอคอน
uk: Статус: Перебудова кеша іконок
ur: اسٹیٹس: آئیکن کیشے کو دوبارہ بنانا
vi: Trạng thái: Đang xây dựng lại Icon Cache

source: 已经安装了旧的测试版，请禁用所有应用程序插件并重新启动设备以卸载它，以便安装新版本的 Bootstrap 程序。
ar: لقد قمت بتثبيت إصدار تجريبي قديم، يرجى تعطيل كل أدوات التطبيقات وإعادة تشغيل جهازك لإزالته حتى يتسنى لك تثبيت الإصدار الجديد من Bootstrap.
de: Sie haben eine alte Beta-Version installiert. Bitte deaktiviere alle App-Tweaks und starte das Gerät neu, um es zu deinstallieren, damit Sie den Bootstrap der neuen Version installieren können.
es: Has instalado una version beta antigua, porfavor desactiva todos los app tweaks y reinicia tu dispositivo para desinstalarlo y poder instalar la nueva version de bootstrap.
fr: Vous avez installé une ancienne version bêta, veuillez désactiver tous les tweaks d'application et redémarrer l'appareil pour la désinstaller afin de pouvoir installer la nouvelle version du démarrage.
id: Ente udah masang versi purba, nonaktifkan semua tweak dan muat ulang perangkat buat bongkar pasangan beta itu biar ente bisa masang versi terbaru bootstrap.
it: È installata una versione beta vecchia, perfavore disabilita i tweak per tutte le app e riavvia il dispositivo per disinstallare la versione vecchia e installare il bootstrap della nuova versione.
ja: 古いベータバージョンがインストールされています。新しいバージョンのブートストラップをインストールできるように、すべてのアプリのtweakを無効にし、デバイスを再起動してアンインストールしてください。
nl: Je hebt een oude bètaversie geïnstalleerd, schakel alsjeblieft alle app-tweaks uit en herstart het apparaat om het te deïnstalleren, zodat je de nieuwe bootstrap versie kunt installeren.
pl: Zainstalowałeś starą wersję beta, wyłącz wszystkie Tweak'i aplikacji i uruchom ponownie urządzenie, aby ją odinstalować i zainstalować nową wersję bootstrap.
pt_br: Você instalou uma versão beta antiga, por favor desative todos os tweaks dos aplicativos e reinicie o dispositivo para desinstalá-lo para que você possa instalar a nova versão do bootstrap.
ru: У вас установлена старая бета-версия, пожалуйста, отключите все твики приложений и перезагрузите устройство, чтобы установить новую версию bootstrap.
sv: Du har installerat en gammal betaversion, snälla avaktivera alla app-tweaks och omstarta enheten för att avinstallera det så att du kan installera den nya bootstrap-versionen.
th: คุณมีเบต้าเวอร์ชั่นเก่าติดตั้งอยู่, โปรดปิดการใช้งาน tweak ในทุกแอปและรีบูตเครื่องเพื่อถอนการติดตั้ง เพื่อจะสามารถติดตั้ง bootstrap เวอร์ชั่นใหม่.
uk: У вас встановлена стара бета-версія, будь ласка, вимкніть всі твіки додатків і перезавантажте пристрій, щоб встановити нову версію bootstrap.
ur: You have installed an old beta version, please disable all app tweaks and reboot the device to uninstall it so that you can install the new version bootstrap.
vi: Bạn đang sử dụng một bản beta cũ, hãy tắt tiêm tweak cho mọi ứng dụng, sau đó khởi động lại thiết bị để gỡ nó và cài bản bootstrap mới hơn.

# openssh launch successful
source: openssh 启用成功
ar: نجح تشغيل OpenSSH
de: OpenSSH-Start erfolgreich
es: openssh activacion exitosa
fr: Lancement d'openssh réussi
id: openssh berhasil terbuka
it: avvio di openssh riuscito
ja: opensshの起動に成功しました
nl: openssh-lancering succesvol
pl: Uruchomienie OpenSSH powiodło się
pt_br: openssh iniciado com sucesso
ru: запуск openssh прошел успешно
sv: start av openssh lyckad
th: openssh ทำงานสำเร็จ
uk: Запуск openssh пройшов успішно
ur: openssh launch successful
vi: khởi động openssh thành công

# respring now...
source: 正在注销...
ar: جارِ إعادة التشغيل السريع الآن…
de: Respring ...
es: respring ahora...
fr: Respring en cours...
id: ini lagi respring gan ...
it: respring in corso...
ja: デバイスはまもなくRespringされます...
nl: respring nu...
pl: Respring...
pt_br: respring agora...
ru: респринг...
sv: respring nu…
th: กำลังรีสปริง...
uk: Респринг...
ur: respring now...
vi: đang respring bây giờ...

source: 你确定要卸载 Bootstrap 程序吗？ 卸载之前，请确保已禁用所有应用程序的插件。
ar: هل أنت متأكد من أنك تريد إلغاء تثبيت Bootstrap؟ يرجى التأكد من تعطيلك للأدوات لكل التطبيقات قبل إلغاء التثبيت.
de: Möchten Sie den Bootstrap wirklich deinstallieren? Bitte stelle vor der Deinstallation sicher, dass Sie die Tweaks für alle Apps deaktiviert haben.
es: Estas seguro que quieres desinstalar bootstrap? Porfavor asegurate que desactivaste todos los app tweaks antes de desinstalar.
fr: Êtes-vous sûr de vouloir désinstaller Bootstrap? Assurez-vous d'avoir désactivé les tweaks pour toutes les applications avant de désinstaller.
id: Ente yakin mau bongkar Bootstrap? Pastiin dulu semua tweak dinonaktifin dulu cok sebelum uninstall.
it: Sei sicuro di voler disinstallare il bootstrap? Perfavore assicurati di aver disabilitato i tweak per tutte le app prima di procedere.
ja: bootstrapをアンインストールしてもよろしいですか? アンインストールする前に、すべてのアプリのtweakが無効になっていることを確認してください。
nl: Weet je zeker dat je bootstrap wilt deïnstalleren? Zorg ervoor dat je tweak injectie hebt uitgeschakeld voor alle apps voordat je deïnstalleert.
pl: Czy na pewno chcesz odinstalować bootstrap? Przed odinstalowaniem upewnij się, że Tweak'i dla wszystkich aplikacji zostały wyłączone.
pt_br: Tem certeza de que deseja desinstalar o bootstrap? Por favor certifique-se de ter desativado os tweaks de todos os aplicativos antes de desinstalar.
ru: Вы уверены, что хотите удалить bootstrap? Пожалуйста, убедитесь, что вы отключили твики для всех приложений перед удалением.
sv: Är du säker på att avinstallera bootstrap? Snälla se till att du har avaktiverat tweak för alla appar innan avinstallation.
th: คุณมั่นใจแล้วใช่ไหมที่จะถอน bootstrap? โปรดเช็คให้แน่ใจว่าได้ปิดการใช้งาน tweak ในทุกแอปก่อนที่จะถอนมัน.
uk: Ви впевнені, що хочете видалити bootstrap? Будь ласка, переконайтеся, що ви відключили твіки для всіх додатків перед видаленням.
ur: Are you sure to uninstall bootstrap? Please make sure you have disabled tweak for all apps before uninstalling.
vi: Bạn có chắc muốn gỡ bootstrap? Chắc chắn rằng bạn đã tắt tiêm tweak cho tất cả các ứng dụng trước khi gỡ bootstrap.

# ios-version: %@
source: ios版本: %@
th: เวอร์ชั่น iOS: %@

# device-model: %s
source: 设备型号: %s
th: รุ่นโมเดล: %s

# app-version: %@
source: 应用版本: %@
th: เวอร์ชั่นของแอป: %@

# boot-session: %@
source: 启动会话: %@
th: เซสชั่นการบูต: %@

# UI made with love by haxi0. ♡
source: UI 制作：haxi0. ♡
th: UI ที่สร้างด้วยความรักโดย haxi0. ♡

# Eanble Tweak for App
source: 全局插件
uk: Увімкнути Твік для додатка
