Repository: roothide/Bootstrap
Catalog: Bootstrap/jv-*.lproj/Localizable.strings
Languages: id

source: Settings
id: Setelan

source: Tweak Enable
id: Tweak Aktif

source: Rebuild Apps
id: Mulihake Aplikasi

source: Rebuild Icon Cache
id: Mulihake Icon Cache

source: Reinstall Sileo & Zebra
id: Pasang Ulang Sileo & Zebra

source: Uninstall
id: Busek

source: Credits
id: Kridit

source: New Version Available
id: Enek Versi Anyar

source: Update
id: Perbarui

source: Install
id: Pasang

source: Unsupported
id: Ora Didukung

source: App List
id: Daftar Aplikasi

source: Error
id: Kesalahan

source: Warning
id: Peringatan

source: Applying
id: Ngelakoni

source: Cancel
id: Batal

source: Uninstalling
id: Ngebusek

source: bootstrap uninstalled
id: ngebusek bootstrap

source: Enable Tweak for App
id: Aktifake Tweak kanggo Aplikasi

source: name or identifier
id: jeneng utawa pengenal

source: Server Not Running
id: Server Ora Mlaku

source: For unknown reasons the bootstrap server is not running, the only thing we can do is to restart it now.
id: Kanggo alasan sing ora dikenal, server bootstrap ora mlaku, sing iso awake dewe ya ngrestart saiki.

source: bootstrap server restart successful
id: restarting server bootstrap sukses

source: Rebuilding
id: Mulihake

source: Don't exit Bootstrap app until show the lock screen
id: Ojo metu saka aplikasi Bootstrap sampek muncul lock screen

source: bootstrap installed
id: bootstrap wis dipasang

source: bootstrap not installed
id: bootstrap durung dipasang

source: system bootstrapped
id: sistem wis dibootstrapped

source: system not bootstrapped
id: sistem durung dibootstrapped

source: bootstrap server check successful
id: ngecek server bootstrap sukses

source: It seems that you have the Filza app installed, which may be detected as jailbroken. You can enable Tweak for it to hide it.
id: Koyok e sampeyan ngepasang aplikasi Filza, sing mungkin iso ngedeteksi lak perangkatmu nang kondisi Jailbreak. Sampeyan iso ngaktifane Tweak kanggo ndelikne.

source: Status: Rebuilding Apps
id: Status: Mulihake Aplikasi

source: Status: Reinstalling Sileo
id: Status: Pasang Ulang Sileo

source: Status: Reinstalling Zebra
id: Status: Pasang Ulang Zebra

source: Sileo and Zebra reinstalled!
id: Sileo karo Zebra dipasang ulang!

source: Status: Rebuilding Icon Cache
id: Status: Mulihake Icon Cache

source: openssh package is not installed
id: paket openssh ora dipasang

source: Reboot Device
id: Reboot Perangkat

source: The current bootstrapped version is inconsistent with the Bootstrap app version, and you need to reboot the device to update it.
id: Versi bootstrapped saiki ora konsisten karo versi aplikasi Bootstrap, lan sampeyan perlu reboot perangkat kanggo nganyari iki.

source: Your device does not seem to have developer mode enabled. Please enable developer mode and reboot your device.
id: Mode pengembang neng perangkat e sampeyan mungkin durung aktif. Aktifake mode pengembang lan reboot perangkat e sampeyan.

source: roothide dopamine has been installed on this device, now install this bootstrap may break it!
id: roothide dopamine wis dipasang neng perangkat iki, masang bootstrap saiki iso ngerusak!

source: You have installed an old beta version, please disable all app tweaks and reboot the device to uninstall it so that you can install the new version bootstrap.
id: Sampeyan wis nginstal versi beta lawas, mangga nonaktifne kabeh tweak aplikasi lan reboot perangkat kanggo nginstal e supaya sampeyan bisa nginstal bootstrap versi anyar.

source: openssh launch successful
id: peluncuran openssh sukses

source: respring now...
id: respring saiki...

source: Are you sure to uninstall bootstrap? Please make sure you have disabled tweak for all apps before uninstalling.
id: Sampeyan yakin pengen uninstall bootstrap? Mangga pastekno sampeyan wis nonaktifne tweak kanggo kabeh aplikasi sakdurunge nguninstall.
